"Title" = "İğneler";
"Key" = "Düğme";
"Alias" = "Başlık";
"Content" = "İçerik";
"ContentIsNotText" = "Düzenlenemeyen içerik (resim veya dosya)";
"RichTextEditWarning" = "Düzenleme tüm biçimlendirmeyi atacaktır.";
"PinCustomizationDescription" = "Sabitlenmiş herhangi bir öğenin kısayol tuşunu, başlığını ve içeriğini özelleştirebilirsiniz. Düzenlemek için öğeye çift tıklayın ve yeni bir değer girin.\nLütfen yalnızca düz metnin değiştirilebileceğini unutmayın.";
